<!DOCTYPE html>
<html>

<head>
	<?php include('head.php'); ?>
	<title>Текстовая страница</title>
</head>

<body>

	<div class="wrapper">
		<div class="content">
			<!-- <?php include('header.php'); ?> -->
			<section class="questions">
				<div class="container">
					<!-- <h2 class="questions__title">ВОПРОС-ОТВЕТ</h2>
					<nav class="questions__nav">
						<ul class="questions__list">
							<li class="questions__list-item">
								<a class="questions__link" href="">Главная</a>
							</li>
							<li class="questions__list-item">
								<a class="questions__link" href="">
									<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="5px" height="5px" viewBox="0 0 5 5">
										<path fill-rule="evenodd" fill="#4f924b" d="M2.000061,1.0 C2.552246,1.0 3.000061,1.4477234 3.000061,2.0000305 C3.000061,2.5523376 2.552246,3.0000305 2.000061,3.0000305 C1.4476929,3.0000305 1.000061,2.5523376 1.000061,2.0000305 C1.000061,1.4477234 1.4476929,1.0 2.000061,1.0 Z" />
									</svg>
								</a>
							</li>
							<li class="questions__list-item">
								<a class="questions__link" href="">Вопрос-ответ</a>
							</li>
						</ul>
					</nav> -->
					<div class="questions__inner">
						<div class="questions__left">
							<h4 class="questions__left-title">Общие вопросы</h4>
							<div class="questions__items">
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">Какие документы и сведения требуются для регистрации ИП?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компании,</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">По какому адресу осуществляется регистрация физического лица в качестве индивидуального предпринимателя?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компании,</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">Сколько времени занимает регистрация ИП?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компании,</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
							<h4 class="questions__left-title questions__title-left ">Производство и доставка</h4>
							<div class="questions__items">
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">Какие документы и сведения требуются для регистрации ИП?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компании,</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">По какому адресу осуществляется регистрация физического лица в качестве индивидуального предпринимателя?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компанииб</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">Какие документы и сведения требуются для регистрации ИП?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компании,</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">По какому адресу осуществляется регистрация физического лица в качестве индивидуального предпринимателя?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компании,</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
							<h4 class="questions__left-title questions__title-left ">Производство и доставка</h4>
							<div class="questions__items">
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">Какие документы и сведения требуются для регистрации ИП?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компании,</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
								<div class="questions__item">
									<div class="questions__item-show">
										<div class="questions__item-title">По какому адресу осуществляется регистрация физического лица в качестве индивидуального предпринимателя?</div>
										<button class="questions__item-btn">
											<svg width="6" height="3" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.81 3.29">
												<path fill="#8a8078" d="M358.53,430.13a.39.39,0,0,1,.27.66l-2.51,2.52a.39.39,0,0,1-.55,0l-2.52-2.52a.39.39,0,0,1,.28-.66Z" transform="translate(-353.11 -430.13)"></path>
											</svg>
										</button>
									</div>
									<div class="questions__item-hide">
										<div class="questions__item-hide-hide">
											<div class="questions__hide-icon">
												<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12.95 9.43">
													<path fill="#4f924b" d="M363,389.83h-5v4.41h2.87a3.34,3.34,0,0,1-2.59,3.27s0,.09,0,1.75c4.27-.81,4.72-4,4.76-5h0v0a1.89,1.89,0,0,0,0-.27Z" transform="translate(-357.96 -389.83)"></path>
													<path fill="#4f924b" d="M370.91,393.94v-4.11h-5v4.41h2.86a3.32,3.32,0,0,1-2.58,3.27s0,.09,0,1.75c4.26-.81,4.72-4,4.76-5h0v-.3Z" transform="translate(-357.96 -389.83)"></path>
												</svg>
											</div>
											<div class="questions__hide-text">
												<p>Срок регистрации ИП в налоговой составляет 3 рабочих дня с момента представления документов на государственную регистрацию. </p>
												<p>Чтобы заказать <span class="questions__span">подобную услугу в нашей компании,</span> то вам потребуется: предоставить копию ИНН и паспорта, далее оговариваем виды деятельности вашей будущей компании и совместно выбираем оптимальную систему налогообложения
													под вашу деятельность. </p>
												<p>Далее мы подготавливаем пакет документов для регистрации ИП и на следующий день встречаемся с вами в Налоговой для совместной подачи пакета документов. Госпошлину оплачиваем при встрече в банкомате в налоговой. Процесс
													подачи документов на регистрацию ИП в налоговую занимает не более 20 минут..</p>
												<p>Далее инспектор принимает документы и назначает день когда необходимо забрать готовые документы, обычно это через 3-4 дня рабочих дней. Получать готовые документы будете также с нашим сотрудником, при получении вам будет
													передана папка со всеми документами, печать, коды статистики, а также поможем бесплатно открыть расчетный счет в банке партнере.</p>
												<div>
													<p>Маркированный список для примера оформления:</p>
													<nav class="questions__left-nav">
														<ul class="questions__item-list">
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span> Крафт пакеты бумажные с ручками</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт пакеты бумажные без ручек</span>
															</li>
															<li class="questions__item-item">
																<svg width="5" height="7" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29">
																	<path fill="#50924c" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path>
																</svg>
																<span>Крафт мешки бумажные</span>
															</li>
														</ul>
													</nav>
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
						<div class="questions__right">
							<div class="questions__unknown">
								<svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 50.92 50.92">
									<path fill="#4f924b" d="M361.37,384.69a4.48,4.48,0,0,1,7.59,3c.12,2.42-2.3,4.65-3.35,5.49L362.5,396v3.11h3.11v-1.69l2-1.74c1.74-1.42,4.65-4.37,4.49-8a7.64,7.64,0,0,0-12.9-5.14,7.49,7.49,0,0,0-2.34,5.5H360A4.44,4.44,0,0,1,361.37,384.69Z" transform="translate(-338.98 -369.09)"></path>
									<rect fill="#4f924b" x="23.52" y="33.26" width="3.11" height="3.23"></rect>
									<path fill="#4f924b" d="M339,369.09V420H389.9V369.09Zm47.69,47.69H342.21V372.32h44.46Z" transform="translate(-338.98 -369.09)"></path>
								</svg>
								<div>
									<span>Не нашли ответа</span>
									<span>на свой вопрос?</span>
								</div>
							</div>
							<div class="questions__mail">
								<P>Задайте свой вопрос по электронной почте <a href="hello@hvoee.com">hello@hvoee.com</a> </P>
							</div>
							<div class="questions__telephone">
								<P>Или свяжитесь с нами по телефонам: </P>
								<a href="8(423)2400865">8 (423) 240 08 65</a>
								<div>
									<a href="79147012510">+7 914 701 2510</a>
									<a href="">Tel / WhatsApp / WeChat</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</section>
		</div>


		<?php include('footer.php'); ?>
	</div>




	<?php include('modal.php'); ?>

</body>

</html>