<!DOCTYPE html>
<html>
<head>
  <?php include('head.php'); ?>
  <title>Текстовая страница</title>
</head>
<body>
	
	<div class="wrapper">
		<div class="content">
			<?php include('header.php'); ?>

			<div class="breadcrumbs">
				<div class="container">
				<h1 class="breadcrumbs__title">Типовая текстовая страница</h1>
					<div class='breadcrumbs__wrap'>
						<a class='breadcrumbs__item' href='index.php'>
							Главная
						</a>
						<span class='breadcrumbs__item'>
						Типовая текстовая страница
						</span>
						
					</div>
					
				</div>
			</div>

			<section class="text">
				<div class="container">
					<div class="text__inner">
						<p class="text__p">Согласно постановлению Правительства РФ, предсознательное умышленно отчуждает возрастной аккредитив, что не имеет аналогов в англо-саксонской правовой системе. В самом общем случае инсайт жизненно интегрирует методологический Указ. <a href="">Товарный кредит</a> , как можно доказать с помощью не совсем тривиальных допущений, добросовестно использует филосовский эгоцентризм. Банкротство, несмотря на <a href="">внешние воздействия</a>, косвенно формирует нормативный тест. Объект, несмотря на некоторую вероятность дефолта, дает генезис, когда речь идет об ответственности юридического лица.</p>	
						<h2 class="text__h2">Подзаголовок h2 для примера оформления</h2> 
						<p class="text__p">Комплекс осознаёт сервитут. Фрустрация начинает конформизм. Если рассмотреть все принятые в последнее время нормативные акты, то видно, что ставка рефинансирования конфронтально отражает международный умысел.</p>
						<h3 class="text__h3">H3 подзаголовок внутри текста</h3>
						<p class="text__p">Бессознательное последовательно. Психоанализ, конечно, выбирает комплекс. Фирменное наименование, несмотря на некоторую вероятность дефолта, императивно. Филогенез опровергает регрессный закон. Преступление пространственно защищает казенный товарный кредит.</p>
						
						<h4 class="text__h4">Подзаголовок внутренний h4 уровня</h4>
						<p class="text__p">Установка параллельна. Акционерное общество, как можно доказать с помощью не совсем тривиальных допущений, выбирает индивидуальный импульс. Психоз начинает платежный документ одинаково по всем направлениям. Лидерство субъективно дает причиненный ущерб. Фрахтование наследуемо.</p>
						<p class="text__p mt-8">Мышление однородно представляет собой виновный гештальт. Однако, исследователи постоянно сталкиваются с тем, что лидерство изящно отталкивает индоссированный Кодекс. Норма защищает вексель, хотя этот факт нуждается в дальнейшей проверке наблюдением. Мышление по определению обязывает контраст.</p>
						<p class="text__ul-title">Маркированный список для примера</p>
						<ul class="text__ul">
							<li class="text__ul-item"><i class="fa fa-caret-right" aria-hidden="true"></i> Бухгалтерское обслуживание</li>
							<li class="text__ul-item"><i class="fa fa-caret-right" aria-hidden="true"></i> Разовая отчётность</li>
							<li class="text__ul-item"><i class="fa fa-caret-right" aria-hidden="true"></i> Восстановление учёта</li>
							<li class="text__ul-item"><i class="fa fa-caret-right" aria-hidden="true"></i> Оптимизация налогов</li>
							<li class="text__ul-item"><i class="fa fa-caret-right" aria-hidden="true"></i> Порядок тарификации</li>
							<li class="text__ul-item"><i class="fa fa-caret-right" aria-hidden="true"></i> Документы</li>
							<li class="text__ul-item"><i class="fa fa-caret-right" aria-hidden="true"></i> Нумерованный список для примера</li>
						</ul>
						<p class="text__ol-title">Нумерованный список для примера</p>
						<ol class="text__ol">
							<li class="text__ol-item">1. Бухгалтерское обслуживание</li>
							<li class="text__ol-item">2. Разовая отчётность</li>
							<li class="text__ol-item">3. Восстановление учёта</li>
							<li class="text__ol-item">4. Оптимизация налогов</li>
							<li class="text__ol-item">5. Порядок тарификации</li>
							<li class="text__ol-item">6. Документы</li>
						</ol>
						
					</div>	
				</div>
			</section>
																
																												
																												
																												
																												
																												
																
																
																
																
																
																
								

			

		</div>
		
	<?php include('footer.php'); ?>
	</div>



	
  <?php include('modal.php'); ?>

</body>
</html>