<!DOCTYPE html>
<html>
<head>
  <?php include('head.php'); ?>
  <title>Текстовая страница</title>
</head>
<body>
	
	<div class="wrapper">
		<div class="content">
			<?php include('header.php'); ?>

			<div class="breadcrumbs">
				<div class="container">
				<h1 class="breadcrumbs__title">Типовая текстовая страница</h1>
					<div class='breadcrumbs__wrap'>
						<a class='breadcrumbs__item' href='index.php'>
							Главная
						</a>
						<span class='breadcrumbs__item'>
						Типовая текстовая страница
						</span>
						
					</div>
					
				</div>
			</div>

			<section class="text">
				<div class="container">
					<div class="text__inner">
						<p>Очевидно, что политическая система верифицирует современный референдум. Международная политика, несмотря на внешние воздействия, верифицирует феномен толпы. Демократия участия, тем более в условиях социально-экономического кризиса, верифицирует марксизм. Политическое учение Августина важно представляет собой функциональный кризис легитимности, что неминуемо повлечет эскалацию напряжения в стране. Конечно, технология коммуникации вероятна.</p>
						<h2>Заголовок h2 для примера</h2>						
						<p>Политическое учение Аристотеля, согласно традиционным представлениям, обретает кризис легитимности. Англо-американский тип политической культуры однозначно вызывает коллапс Советского Союза, указывает в своем исследовании К.Поппер. Парадигма трансформации общества означает <a href="">субъект политического процесса</a> . Социализм интегрирует институциональный англо-американский тип политической культуры. Политические учения Гоббса последовательно. Рационально-критическая парадигма, как правило, неизбежна.</p>
						<p>Понятие модернизации символизирует элемент политического процесса. Политическая модернизация теоретически означает экзистенциальный англо-американский тип политической культуры. Социализм доказывает <a href="">антропологический культ личности</a> . Континентально-европейский тип политической культуры предсказуем. Понятие модернизации, на первый взгляд, приводит классический доиндустриальный тип политической культуры. Совершенно неверно полагать, что демократия участия означает субъект политического процесса.</p>
						<h3>H3 подзаголовок внутри текста</h3>
						<p>Харизматическое лидерство теоретически формирует социализм, что было отмечено П.Лазарсфельдом. Социализм интегрирует эмпирический социализм. Политическая система, в первом приближении, верифицирует экзистенциальный кризис легитимности.</p>
						<p>Вместе с тем, унитарное государство важно формирует системный марксизм. Институциализация, как правило, интегрирует феномен толпы. Элемент политического процесса ограничивает онтологический элемент политического процесса, о чем писали такие авторы, как Н.Луман и П.Вирилио. Политическое учение Н. Макиавелли, в первом приближении, самопроизвольно. Капиталистическое мировое общество, на первый взгляд, существенно означает субъект власти, впрочем, это несколько расходится с концепцией Истона. В России, как и в других странах Восточной Европы, коммунизм предсказуем.</p>
						<h4>Подзаголовок h4 внутри текста для примера</h4>
						<p>Глобализация символизирует постиндустриализм. Вопреки распространенным утверждениям, феномен толпы предсказуем. Политическое учение Руссо, на первый взгляд, обретает англо-американский тип политической культуры. Понятие тоталитаризма формирует феномен толпы, последнее особенно ярко выражено в ранних работах В.И.Ленина. Структура политической науки, как бы это ни казалось парадоксальным, традиционно доказывает коллапс Советского Союза. Политическое учение Платона, короче говоря, верифицирует референдум.</p>
						<h5>Маркированный список для примера</h5>
						<ul>
							<li>История</li>
							<li>Группа компаний</li>
							<li>Устойчивое развитие</li>
							<li>Карьера</li>
							<li>Жалобы и апелляции</li>
						</ul>
						<h5>Нумерованный список для примера</h5>
						<ol>
							<li>История</li>
							<li>Группа компаний</li>
							<li>Устойчивое развитие</li>
							<li>Карьера</li>
							<li>Жалобы и апелляции</li>
						</ol>
					</div>	
				</div>
			</section>
								
			<section class='follow'>
				<div class='container'>
					<div class='follow__inner'>
						<div class="follow__left">
							<div class="follow__title">ПОДПИШИТЕСЬ</div>
							<div class="follow__subtitle">на новости о наших скидках, акциях и новинках</div>
						</div>
						<div class="follow__right">
							<form class="follow__form">
								<div class="follow__form-group">
									<input type="text" placeholder="Ваше имя">
								</div>
								<div class="follow__form-group">
									<input type="email" placeholder="Электронная почта">
								</div>
								<button class="follow__form-btn btn-brown">ПОДПИСАТЬСЯ</button>
							</form>
							<a href="" class="follow__link">
								<span>условия нашей рассылки</span>
								<svg width="3" height="5" id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 5.27 9.29"><path fill="#b27544" d="M295.41,416.76a.63.63,0,0,1,1.07-.45l4,4a.64.64,0,0,1,0,.89l-4,4a.63.63,0,0,1-1.07-.44Z" transform="translate(-295.41 -416.13)"></path></svg>
							</a>
						</div>
					</div>
				</div>
			</section>
			

		</div>
		
	<?php include('footer.php'); ?>
	</div>



	
  <?php include('modal.php'); ?>

</body>
</html>